package com.zonda.template;

public class Contants {

	public static String[] PETS = { "白玉灵猫", "雷光狮", "笑笑狸", "鹰飞飞", "天宫小兔",
			"叮叮小熊", "黄玉灵猫", "蓝焰马仔", "蓝小福", "埃及艳喵", "冰原狼仔", "烈焰狮", "摇滚驴",
			"圣诞斑比", "胖达", "臭臭先生", "小葵", "阿呆", "痞子猪", "牛仔柯柯", "宝石精灵", "海洋精灵",
			"假面狮王", "招财猫", "疾风小豹", "冰冰酱", "小火龙", "朵朵象", "黄金小豹", "雪小瑞", "威尔鼠",
			"樱花蛋仔", "咕咕鸡仔", "甜心斑比", "捣蛋熊", "黄金蛋仔", "清新斑比", "软绵绵", "欢欢狸",
			"喵喵公主", "酷奇奇", "紫翼幼龙", "冰河马仔", "晴空马仔", "赤炎幼龙" };

	public static String[] ROLES = { "闪电骑士", "百变萝莉", "审判女王", "金枪小帅", "音速小飞",
			"魔女娜娜", "猫小萌", "刀锋宝贝", "双枪小帅" };

	public static String[] PET_DETAILS = { "http://news.4399.com/gonglue/ttpk/chongwu/m/344403.html" };
}
